[
  {
    "id": "1",
    "title": "México Post-Patriarcado",
    "subtitle": "Imaginemos un México después del patriarcado.",
    "body": "En el marco del Día Internacional de la Mujer, once especialistas de diversas disciplinas, todas ellas feministas que buscan nuevas posibilidades de convivencia, compartieron el escenario del Auditorio Alfonso García Robles, del Centro Cultural Universitario Tlatelolco (CCUT), para participar en el diálogo Ser mujer en el postpatriarcado. Imaginemos un México después del patriarcado.",
    "img": "https://i.pinimg.com/736x/84/ac/2e/84ac2e473c0015d274914e7ee7b376fd.jpg"
  },

  {
    "id": "2",
    "title": "Debanhi Escobar",
    "subtitle": "La punta del iceberg de lo que ocurre en Nuevo León",
    "body": "La repercusión del caso de Debanhi Escobar, la joven de 18 años que apareció muerta en México el pasado jueves tras casi dos semanas desaparecida, puso al desc norteño de Nuevo León bajo el foco de atención. Porque, al margen de las incógnitas que aún rodean su caso. ",
    "img": "https://www.sopitas.com/wp-content/uploads/2022/04/debanhi-escobar-resumen-deudas-preguntas-pendientes-todo-salio-mal-desaparecida-nuevo-leon-cisterna-taxista.png?w=1024"
  },

  {
    "id": "3",
    "title": "Latencia Materna",
    "subtitle": "Un vistazo a las ideas de Esther Vivas, autora de 'Mamá Desobediente'",
    "body": "“Dar la teta es una práctica feminista”. Con este encabezado –que para muchas puede resultar absolutista– parte una de sus Useres Esther Vivas, periodista española y autora del bestseller Mamá desobediente, cuyo objetivo es contribuir a pensar y vivir la maternidad desde una perspectiva feminista. Ella explica que amamantar es una práctica feminista y no porque las mujeres que lo hacen sean más feministas que las que no. Tiene que ver con que la acción de amamantar es en sí misma feminista. “Implica la máxima autonomía de la mujer en la alimentación de su criatura y también reconciliarnos con nuestro cuerpo y nuestra capacidad lactante”, dice en su publicación.",
    "img": "https://www.latercera.com/resizer/GhygiaZM2O_u4WGNsc9bHTWELAc=/900x600/smart/cloudfront-us-east-1.images.arcpublishing.com/copesa/EIS4ZNJKHJHWXLTZ56ASMPR5NE.jpg"
  }
]